[
  "templater-obsidian",
  "obsidian-zotero-desktop-connector",
  "obsidian-card-view-mode",
  "obsidian-admonition",
  "tag-wrangler",
  "obsidian-timelines",
  "tag-page-preview",
  "obsidian-advanced-slides",
  "table-editor-obsidian",
  "obsidian-annotator",
  "obsidian-better-codeblock",
  "better-word-count",
  "buttons",
  "calendar",
  "obsidian-chat-view",
  "obsidian-checklist-plugin",
  "obsidian-citation-plugin",
  "cmenu-plugin",
  "obsidian-dynamic-toc",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-focus-mode",
  "obsidian-hover-editor",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "markdown-table-editor",
  "media-extended",
  "obsidian-mind-map",
  "notion-like-tables",
  "obsidian-memos",
  "oz-image-plugin",
  "url-into-selection",
  "ProxyGithub",
  "quick-explorer",
  "darlal-switcher-plus",
  "quickadd",
  "recent-files-obsidian",
  "remember-cursor-position",
  "obsidian-search-everywhere-plugin",
  "obsidian-markmind",
  "Enhanced-editing",
  "oz-clear-unused-images",
  "obsidian-collapse-all-plugin",
  "dataview",
  "obsidian-float-toc-plugin",
  "obsidian-icon-folder",
  "periodic-notes",
  "obsidian-banners",
  "obsidian-core-search-assistant-plugin",
  "folder-note-plugin",
  "obsidian-gallery",
  "obsidian-tabs",
  "tag-word-cloud",
  "workspaces-plus"
]